{"translation-revision-date":"2020-08-26 16:13:03+0000","generator":"GlotPress\/3.0.0-alpha.2","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"da_DK"},"Create Full Site":["Opret et komplet websted"],"Keep your site's visitors happy when they get lost by displaying your recent posts, a search bar, or any information that might help the user find what they were looking for.":["Hold dit websteds besøgende glade, når de går tabt ved at vise dine nylige indlæg, en søgefelt eller oplysninger, der kan hjælpe brugeren med at finde det, de ledte efter."],"A 404 page template allows you to easily design the layout and style of the page that is displayed when a visitor arrives at a page that does not exist.":["En 404-side skabelon giver dig mulighed for let at designe layout og stilen på den side, der vises, når en besøgende ankommer til en side, der ikke findes."],"Error 404":["Fejl 404"],"Product":["Vare"],"You can customize the message if there are no results for the search term.":["Du kan tilpasse meddelelsen, hvis der ikke er nogen resultater for søgeudtrykket."],"You can easily control the layout and design of the Search Results page with the Search Results template, which is simply a special archive template just for displaying search results.":["Du kan nemt kontrollere layout og design af søgeresultat siden med en søgeresultat skabelonen, som simpelthen er en speciel arkiv skabelon bare til at vise søgeresultater."],"Search Results":["Søgeresultater"],"Archive":["Arkiv"],"Single Post":["Enkelt indlæg"],"Single Page":["Enkelt side"],"You can create multiple footers, and assign each to different areas of your site.":["Du kan oprette flere sidefødder og tildele hver til forskellige områder på dit websted."],"Footer":["Sidefod"],"You can create multiple headers, and assign each to different areas of your site.":["Du kan oprette flere sidehoveder og tildele hver til forskellige områder på dit websted."],"Header":["Sidehoved"],"Site Parts":["Websted dele"],"We’re sorry, but something went wrong. Click on ‘Learn more’ and follow each of the steps to quickly solve it.":["Vi beklager, men noget gik galt. Klik på 'Lær mere' og følg hvert trin for hurtigt at løse problemet."],"Theme Builder could not be loaded":["Theme Builder kunne ikke indlæses"],"Watch Video":["Se video"],"Tip":["Tip"],"All Parts":["Alle dele"],"Not Found":["Der blev ikke fundet noget"],"Error:":["Fejl:"],"Theme Builder is the industry leading all-in-one solution that lets you customize every part of your WordPress theme visually: Header, Footer, Single, Archive & WooCommerce":["Theme Builder er branchens førende alt-i-én-løsning, der giver dig mulighed for at tilpasse alle dele af dit WordPress-tema visuelt: Sidehoved, sidefod, enkelt-sider, arkiv-sider & WooCommerce"],"Theme Builder":["Theme Builder"],"Add New":["Tilføj nyt"],"Select File":["Vælg fil"],"Go Pro":["Gå til Pro"],"Close":["Luk"],"Learn More":["Læs Mere"],"Info":["Info"],"Go Back":["Gå tilbage"],"Loading":["Indlæser"],"Elementor":["Elementor"]}},"comment":{"reference":"assets\/js\/app-packages.js"}}